brew 'autoconf'
brew 'awscli'
brew 'bash'
brew 'boost'
brew 'clang-format'
brew 'cmake'
brew 'coreutils'
brew 'doxygen'
brew 'exploitdb'
brew 'fping'
brew 'go'
brew 'htop'
brew 'iperf3'
brew 'libdvdcss'
brew 'mutt'
brew 'ninja'
brew 'nmap'
brew 'pbzip2'
brew 'pigz'
brew 'pxz'
brew 'python'
brew 'python3'
brew 's3cmd'
brew 'ssh-copy-id'
brew 'the_silver_searcher'
brew 'tmux'
brew 'unix2dos'
brew 'vim'
brew 'w3m'
brew 'wget'
brew 'youtube-dl'
